
/* Class = "UIButton"; accessibilityLabel = "Fetch and apply"; ObjectID = "8H9-Gf-7ZL"; */
"8H9-Gf-7ZL.accessibilityLabel" = "获取并设置";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "8H9-Gf-7ZL"; */
"8H9-Gf-7ZL.normalTitle" = "登录";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "BBC-uD-FIM"; */
"BBC-uD-FIM.accessibilityLabel" = "密码";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "FdB-x1-lgt"; */
"FdB-x1-lgt.text" = "域名";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "Ym3-AJ-VDD"; */
"Ym3-AJ-VDD.text" = "无效用户名";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "aM8-yf-s5d"; */
"aM8-yf-s5d.text" = "用户名";

/* Class = "UILabel"; accessibilityLabel = "Welcome"; ObjectID = "ddC-mF-O2L"; */
"ddC-mF-O2L.accessibilityLabel" = "欢迎";

/* Class = "UILabel"; text = "Welcome"; ObjectID = "ddC-mF-O2L"; */
"ddC-mF-O2L.text" = "欢迎";

/* Class = "UILabel"; text = "Enter your credentials"; ObjectID = "h9m-R1-9c4"; */
"h9m-R1-9c4.text" = "输入你的证书";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "kjU-P0-ji6"; */
"kjU-P0-ji6.text" = "密码";

/* Class = "UILabel"; text = "Invalid domain"; ObjectID = "sng-3P-5z8"; */
"sng-3P-5z8.text" = "无效域名";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "vaw-qL-SCR"; */
"vaw-qL-SCR.accessibilityLabel" = "用户名";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "w8z-ad-o8e"; */
"w8z-ad-o8e.accessibilityLabel" = "域名";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "zTY-fc-a6l"; */
"zTY-fc-a6l.text" = "无效密码";
